import React from 'react';

import Footer from './Footer';


const About = () => {
    return (
        <>
        <div className=" mt-3  mb-5">
           <h1 className="text-center about_heading ">INTRODUCTION</h1> 
           <hr className="mx-auto about_hr " />
        </div>
        <div className="about_para ml-2 mb-5">
            <ul>
                <li>दक्ष अनुभवि शिक्षकहरुको समूह द्वारा पठनपाठनकोको व्यवस्था जलेश्वर उयोग बाणिज्य संघवाट मान्यता प्राप्त भएको। विश्वको कुनै कुनाबाट Online CCTV को मद्तले मोबाईल द्वारा निगरानी गर्न मिल्ने |</li>
                <li>"बेटी बचाउँ बेटी पढा" अभियानको ध्यानमा राखी प्रत्येक जाना छात्रालाई Scholership को व्यवस्था ।</li>
                <li>सम्पूर्ण विषयको नोटस भिडियो पन माइनकी जन्मा। भौतिक विज्ञान, रामाइन विज्ञान र साम्प्युटर ज्यादा मात्रामा पुस्तकान्यको सुविधा।</li>
                <li>शहीद परिवार की लियार्थी माई शातप्रिणत को निःशुल्क WI-FIR Internet को मुविधा। प्रोजेक्टर र Introctive Panel बोर्डको माध्यमबाट पढाइने । गरिब र जेहन्दार वर्गका विद्यार्थीहरुलाई विशेष छुट को व्यवस्था।</li>
                <li>Computer Lab का लागि एक जनालाई एउटा Computer को व्यवस्थ शैक्षिक मैत्रीपूर्ण वातावरण ।Online र Offline कक्षाको सुविधा |</li>
            </ul>
            <p className="m-4 fs-4" >अनिवार्य रूपले दिनुपर्ने । प्रत्येक मासिक परिक्षा हुने व्यवस्था |</p>
            <ul>
                <li>प्रत्येक वार्षिकमा राष्ट्रिय लेभलको प्रतियोगीतामा सामिल हुने मौका पाउने ।</li>
                <li>Institute को Web-Site र मोबाईल Application बाट कक्षाको नोट्स र Video हेर्न सकिने ।</li>
                <li>लोकसेवा, Bridge Course र Entrance Preparation को तयारीका लागी काठमान्डौ र जनकपुरका शिक्षकहरु मात्र समावेश गराउने ।</li>
                <li>समय-समयमा मोटिभेस्नल Speaker हरुवाट निशुल्क कक्षा गराइने |</li>
                <li>प्रत्येक वर्ष शैक्षिक भ्रमण गर्ने मौका पाउने । ठुलो पार्किङको व्यवस्था ।</li>
            </ul>
        </div>
        <Footer />
   
        </>
    )
}

export default About
